[
  {
    "title": "הפגנות משפחות חטופים, הלומי קרב - ואירועי תרבות: המשטרה בכוננות שיא",
    "summary": "משטרת תל אביב נערכת לערב מורכב במיוחד עם שורת הפגנות ואירועים המוניים שיתקיימו במקביל • מאות רבות של שוטרים ולוחמי מג\"ב יתפרסו בעיר, כולל תגבור של כיתות כוננות • גורם במשטרה: \"אנחנו מלווים את משפחות החטופים כמעט שנתיים אבל לא ניתן לשבש את הסדר\" • חשש מפקקי ענק במרכז",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-393ef57be148891026.htm",
    "published": "Thu, 07 Aug 2025 14:27:00 +0300",
    "published_iso": "2025-08-07T12:27:00",
    "source": "n12",
    "scraped_at": "2025-08-07T15:06:32.999619"
  },
  {
    "title": "מאות הפגינו נגד כיבוש עזה: \"אם תקריבו את החטופים - אנחנו נשתגע\"",
    "summary": "בעוד ההנהגה הביטחונית תתכנס מחר להכריע את עתיד הלחימה בעזה, מחוץ לשערי הקריה התכנסה מחאה סוערת של בני משפחות החטופים, שורדי שבי ומאות אזרחים • המפגינים קראו לעצור את המהלך הצבאי ולהעדיף את הנתיב המדיני • \"כיבוש הרצועה עלול להביא לאובדן חייהם של יקירינו\", זעק דני מירן, שבנו עומרי עדיין מוחזק בידי מחבלי חמאס",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-ec6eb7658708891026.htm",
    "published": "Wed, 06 Aug 2025 21:19:00 +0300",
    "published_iso": "2025-08-06T19:19:00",
    "source": "n12",
    "scraped_at": "2025-08-07T15:06:32.999619"
  },
  {
    "title": "פרטים חדשים על הטרגדיה בראשון לציון: \"נכתב שקיים חשש להחמרה באובדנות - ובכל זאת היא שוחררה\"",
    "summary": "מילנה בובקובה ז\"ל, בת ה-12 מראשון לציון, קפצה אל מותה שעות לאחר ששוחררה ממוסד רפואי • היום התברר: החשש ממקרה אובדנות היה ידוע לאחר ניסיון ההתאבדות הראשון שלה לפני כשבוע - ובכל זאת הוחלט לשחרר אותה • במוסד הרפואי טוענים שמדובר באירוע מצער שיתוחקר, בני משפחתה דורשים תשובות",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-6be3772e9ff7891027.htm",
    "published": "Wed, 06 Aug 2025 20:04:00 +0300",
    "published_iso": "2025-08-06T18:04:00",
    "source": "n12",
    "scraped_at": "2025-08-07T15:06:32.999619"
  },
  {
    "title": "גל עבד באולם בהיכל התרבות בת\"א, ונהרג מנפילה מגובה: \"אנו המומים\"",
    "summary": "גל שרעבי, שרק לאחרונה הפך לאב לראשונה בחייו - נהרג בתאונה טרגית • חבריו לעבודה מתקשים לעכל את מותו: \"אף אחד לא מצליח להבין איך זה קרה דווקא לו\" • לדבריו חבריו לצוות, שרעבי היה רתום כנדרש בנהלי הבטיחות",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-c195a2cdc2f7891026.htm",
    "published": "Wed, 06 Aug 2025 14:50:00 +0300",
    "published_iso": "2025-08-06T12:50:00",
    "source": "n12",
    "scraped_at": "2025-08-07T15:06:32.999619"
  },
  {
    "title": "בשוק \"מחנה יהודה\" טוענים להתעמרות מעיריית ירושלים: \"קשישה עצרה לנוח אצלי בעסק - הפקחים נתנו לי דוח\"",
    "summary": "בעלי עסקים מספרים שבשיא העונה החמה בבירה בעירייה פתחו במבצע אכיפה מוגברת • לדבריהם, מחלקים להם \"דוחות הזויים\" • באחד המקרים, שתועד במצלמות האבטחה, פקחים נתנו דוח בגלל שולחן שחרג בסנטימטר: \"הפקח אמר לי - תגיש ערעור\" • רכז \"תגלית\": \"לא אמשיך להביא קבוצות לשוק, אווירה לא מכבדת ולא מזמינה\"",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-95dea324b6e7891026.htm",
    "published": "Wed, 06 Aug 2025 14:09:00 +0300",
    "published_iso": "2025-08-06T12:09:00",
    "source": "n12",
    "scraped_at": "2025-08-07T15:06:32.999619"
  },
  {
    "title": "\"המשכנו לשבת שבעה בתוך שבעה\": המשפחות שאיבדו שני ילדים במלחמה",
    "summary": "אין גורם רשמי בישראל שמחזיק במידע מדויק לגבי מספר המשפחות שאיבדו יותר מילד אחד במלחמה • אך ישנן לפחות 28 כאלו, שחיות יום-יום עם צער אין-סופי, כפול ומשולש • שלוש משפחות שהשכול הכה בהן פעמיים שיתפו עם חדשות 12 את סיפורן הכואב • \"אין לנו חיים, קברנו משהו מתוכנו\", שיתפה ספיר, אחותן של שוהם ושנהב יעקב ז\"ל, שנרצחו במסיבת הנובה",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-b47ee58e86c7891026.htm",
    "published": "Wed, 06 Aug 2025 10:46:00 +0300",
    "published_iso": "2025-08-06T08:46:00",
    "source": "n12",
    "scraped_at": "2025-08-07T15:06:32.999619"
  },
  {
    "title": "חזרו הביתה מטיול של 24 שעות – וזה מה שגילו בבית",
    "summary": "פיצוץ פתאומי בניאגרה, שיטפון בדירה ופטריית ענק שצמחה מתוך שקע חשמל – מה יכול לקרות כשנוטשים את הבית רק לכמה ימים?",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-7edb27a16c57891027.htm",
    "published": "Wed, 06 Aug 2025 10:00:00 +0300",
    "published_iso": "2025-08-06T08:00:00",
    "source": "n12",
    "scraped_at": "2025-08-07T15:06:32.999619"
  },
  {
    "title": "670 יום בשבי: \"התיעודים של החטופים היו אמורים להרעיד את המדינה ולהוציא את כולם לרחובות\"",
    "summary": "החטופים עדיין בעזה והמשפחות מזהירות: הרחבת הלחימה מסכנת את חייהם • אחייניתו של החטוף דרור אור ז\"ל: \"כיבוש הרצועה יפגע בחיים וגם בחללים\" • היא הביעה זעזוע מהתיעודים: \"איך אפשר להישאר אדישים?\" • בת ה-15 הזהירה: חברי הקואליציה מסיטים את תשומת הלב של הציבור ממה שחשוב באמת",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-bab656366bd7891026.htm",
    "published": "Wed, 06 Aug 2025 09:25:00 +0300",
    "published_iso": "2025-08-06T07:25:00",
    "source": "n12",
    "scraped_at": "2025-08-07T15:06:32.999619"
  },
  {
    "title": "אחרי הדיון על הרחבת הפעולה בעזה - מפגינים חסמו לתנועה את איילון דרום",
    "summary": "המוחים הבעירו צמיגים והדליקו מדורה - וקראו לעצירה מיידית של המלחמה בעזה ולשחרור חטופים • \"לא ניתן להמשיך את הסיוט הזה\", קראו המוחים • 13 מוחים נעצרו בעימותים עם המשטרה • בדיון הביטחוני אצל רה\"מ הרמטכ\"ל הזהיר: הרחבת הפעילות בעזה עלולה לסכן חטופים",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-6ae88b9558b7891026.htm",
    "published": "Tue, 05 Aug 2025 21:45:00 +0300",
    "published_iso": "2025-08-05T19:45:00",
    "source": "n12",
    "scraped_at": "2025-08-07T15:06:32.999619"
  },
  {
    "title": "אימו של החייל החטוף מתן אנגרסט: \"מצפה מהרמטכ\"ל להתפטר אם יקבל הנחיה לסכן את חיי החטופים\"",
    "summary": "ענת אנגרסט תקפה בעקבות פרסום דברי בכיר בלשכת נתניהו שהודה כי רה\"מ שוקל לכבוש את הרצועה, גם בסיכון חיי החטופים • \"הם לא רוצים להחזיר את החטופים ולא מוכנים לעסקה כוללת, רק מאשימים שחמאס לא מקבל עסקה שהם אפילו לא הציעו\" • לדבריה, \"לוחמים מספרים שהם מרגישים שעבודתם היא להכין את הקרקע לקראת התיישבות בעזה\"",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-480bc442c297891026.htm",
    "published": "Tue, 05 Aug 2025 14:25:00 +0300",
    "published_iso": "2025-08-05T12:25:00",
    "source": "n12",
    "scraped_at": "2025-08-07T15:06:32.999619"
  },
  {
    "title": "תאונה קשה באזור מצדה: נער בן 16 נהרג, 3 צעירים נפצעו",
    "summary": "מותו של הנער נקבע במקום, בעקבות תאונה עצמית של הרכב בכביש 90 • נער נוסף נפצע קשה ופונה במסוק לביה\"ח הדסה עין כרם עם חבלה רב מערכתית • שניים נוספים פונו לביה\"ח במצב בינוני עם חבלות בראש ובגפיים • צוות מד\"א שהוזעק לזירת התאונה סיפר: \"הרכב היה עם פגיעות פח קשות בשטח עפר, והנוסעים היו מוטלים מחוצה לו\"",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-1d8dd141a887891027.htm",
    "published": "Tue, 05 Aug 2025 07:56:00 +0300",
    "published_iso": "2025-08-05T05:56:00",
    "source": "n12",
    "scraped_at": "2025-08-07T15:06:32.999619"
  },
  {
    "title": "\"חברות הסיעוד, המטפלות וביטוח לאומי - כולם יודעים\" | עוקץ הקשישים שמתבצע בחסות החוק",
    "summary": "על גבם של כרבע מיליון קשישים בישראל מתבצעת גזירת קופון של מיליארדים, מצד חברות הסיעוד שאמורות לספק שירותים לגמלאים זכאים • המטפלות שנשלחות לבתים, מקצרות באופן משמעותי את שעות העבודה, והחברות, שמרוויחות פי 2 מהשכר השעתי של המטפלות - לא טורחות לבדוק את איכות השירות • \"זו הפקרות ורמאות, כולם מכירים את התופעה - אף אחד לא מונע אותה\", מספרת מיכל, קשישה בת 91",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-4aea598d6777891027.htm",
    "published": "Tue, 05 Aug 2025 07:52:00 +0300",
    "published_iso": "2025-08-05T05:52:00",
    "source": "n12",
    "scraped_at": "2025-08-07T15:06:32.999619"
  },
  {
    "title": "תביעת הענק של משפחות קורבנות 7.10 - נגד פייסבוק: \"מראות הזוועה לנצח ייצרבו\"",
    "summary": "בסכום של יותר מארבעה מיליארד שקלים - בגין \"חלקן במתקפת הטרור של חמאס\", משפחות של קורבנות הטבח בתביעה נגד פייסבוק ואינסטגרם • \"מראות הזוועה, ההשפלה, הסבל והאימה, לנצח ייצרבו בזכרונם של בני המשפחה והציבור, כרגעיהם האחרונים של יקיריהם\", נכתב בבקשת התביעה • עוד טענו המשפחות: בכל יום שמטא ממשיכה להפיץ את הזוועות - נמשכת מתקפת הטרור",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-40e8a4ea0b57891026.htm",
    "published": "Mon, 04 Aug 2025 20:45:00 +0300",
    "published_iso": "2025-08-04T18:45:00",
    "source": "n12",
    "scraped_at": "2025-08-07T15:06:32.999619"
  },
  {
    "title": "\"אף אחד לא הקשיב\": מילנה בת ה-12 שמה קץ לחייה, אימה סופדת בכאב",
    "summary": "\"התחננתי שלא ישחררו אותה מהאשפוז אבל אף אחד לא הקשיב\", אומרת אימה של מילנה • האם חושפת בכאב שהמשפחה עלתה לארץ לפני חמש שנים והיא ובעלה נפרדו: \"אבא שלה ניתק קשר\" • בפעם הקודמת שמילנה וחברתה ניסו לשים קץ לחייהם הן אולצו להתאשפז, אך הצליחו לברוח",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-400a40d5b157891026.htm",
    "published": "Mon, 04 Aug 2025 16:20:00 +0300",
    "published_iso": "2025-08-04T14:20:00",
    "source": "n12",
    "scraped_at": "2025-08-07T15:06:32.999619"
  },
  {
    "title": "חוסלה החווה ליד פצאל, 262 תנינים נורו למוות",
    "summary": "התנינים בחווה, שהוקמה לפני כ-30 שנה במטרה לייצא את עורותיהם, סבלו מהזנחה ומגישה לא מספקת למזון • בתקופה האחרונה אף פורסמו סרטונים של צעירים שהסתננו לשטח החווה והתעללו בתנינים • במתפ\"ש ציינו כי במשך שנים ניסו לקדם פתרונות, אך בשל הסכנה המיידית והממשית לחיי אדם - הובהר כי יש לטפל בסיכון באופן מיידי",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-908bea8c8547891026.htm",
    "published": "Mon, 04 Aug 2025 13:14:00 +0300",
    "published_iso": "2025-08-04T11:14:00",
    "source": "n12",
    "scraped_at": "2025-08-07T15:06:32.999619"
  },
  {
    "title": "\"זו רשלנות נוראית\": הטרגדיה בראשון לציון - וסימני השאלה",
    "summary": "שבועיים לאחר שנמנע מקרה דומה, שתי הילדות שבו לגג במתחם היקב בראשל\"צ וקפצו ממנו - הפעם אחת נהרגה והשנייה עדיין במצב קשה • בשל אותו מקרה, הוחלט כי מילנה, אחת הקטינות תעבור למוסד סגור, ממנו הצליחה לברוח והוגדרה מאז נעדרת בסיכון • מקורב למשפחתה של מילנה שמתה מפצעיה מאשים: \"הסיפור הזה הופקר\" • במשטרה חוקרים מדוע הגג לא נאטם, והאם ניתן היה למנוע את האירוע הקשה?",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-689d37c72c37891027.htm",
    "published": "Mon, 04 Aug 2025 11:08:00 +0300",
    "published_iso": "2025-08-04T09:08:00",
    "source": "n12",
    "scraped_at": "2025-08-07T15:06:32.999619"
  },
  {
    "title": "668 ימים בשבי: \"סבא לא מאמין שהנכד שלו מתן צריך לעבור שואה 80 שנה אחריו\"",
    "summary": "מתן אנגרסט הוא אחד מ-50 החטופים שעדיין מוחזקים בשבי חמאס • אופיר אנגרסט, אחיו הקטן, מספר על התחושות הקשות בעקבות התיעוד של אביתר דוד: \"מתחיל לדמות את מה שסבא שלנו עבר בשואה. סבא ישב מול הטלוויזיה ובכה - הוא לא מאמין שזה קורה שוב והפעם לנכד שלו\"",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-3996dc1490e6891026.htm",
    "published": "Mon, 04 Aug 2025 09:00:00 +0300",
    "published_iso": "2025-08-04T07:00:00",
    "source": "n12",
    "scraped_at": "2025-08-07T15:06:32.999619"
  },
  {
    "title": "\"זה נראה ממש אמין\": הונאת ה-AI שהפילה רבים בפח",
    "summary": "תלונות רבות של ישראלים על תרמיות מתוחכמות ברשתות החברתיות התאספו לאחרונה ברשויות השונות • בין אם אלו פוסטים שמציגים סיפור מרגש ומבקשים תרומה, או מודעות שמציעות תרופה שלא קיימת תוך שימוש בבינה מלאכותית ומתבררות כעוקץ • אז כיצד עובדת השיטה, איך תגלו אם גם אתם נעקצתם - ומה כדאי לעשות אם כן • כל הפרטים",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-5164525d1d17891027.htm",
    "published": "Mon, 04 Aug 2025 07:40:00 +0300",
    "published_iso": "2025-08-04T05:40:00",
    "source": "n12",
    "scraped_at": "2025-08-07T15:06:32.999619"
  },
  {
    "title": "אביו של רום ברסלבסקי: רואה את הילד שלי גוסס מול העיניים ולא יכול לעשות כלום",
    "summary": "אופיר ברסלבסקי, אביו של רום החטוף בעזה, התייחס לסרטון האחרון שפרסם חמאס ואמר בריאיון ל\"מהדורה המרכזית\" כי בנו עובר עינויים קשים ונמצא בסכנת חיים מיידית • \"אין עוד מה להגיד. צריך לשנות את האסטרטגיה ולעשות הסכם עכשיו\", אמר",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-e0318f040017891026.htm",
    "published": "Sun, 03 Aug 2025 22:35:00 +0300",
    "published_iso": "2025-08-03T20:35:00",
    "source": "n12",
    "scraped_at": "2025-08-07T15:06:32.999619"
  },
  {
    "title": "הממשלה תאשר מחר: 3.3 מיליארד שקל לחיזוק אשקלון ויישובי הדרום",
    "summary": "כמעט שנתיים לאחר מתקפת 7 באוקטובר, הממשלה צפויה לאשר החלטות אסטרטגיות להשקעה נרחבת בדרום הארץ • התוכנית כוללת כמיליארד וחצי שקלים לעיר אשקלון ו-1.8 מיליארד שקלים נוספים לשש רשויות מרכזיות בנגב המערבי • בין הפרויקטים הייחודיים: הקמת כפר פראלימפי ומרכז חדשנות ומחקר בתחומי הבריאות והשיקום",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-936794142117891026.htm",
    "published": "Sun, 03 Aug 2025 21:57:00 +0300",
    "published_iso": "2025-08-03T19:57:00",
    "source": "n12",
    "scraped_at": "2025-08-07T15:06:32.999619"
  }
]