[
  {
    "title": "\"השתיקה הורגת\": משפחות חטופים וחללים הכריזו – משביתים את המשק ביום ראשון",
    "summary": "במסיבת עיתונאים משותפת הודיעו משפחות חטופים וחללים על החרפת המאבק וקראו לחברות פרטיות, ארגונים וועדי עובדים להצטרף אליהן • ענת אנגרסט, אימו של מתן החטוף בעזה הפצירה בציבור להצטרף למהלך: \"אל תגיעו לעבודה ביום ראשון תצילו את הילד שלי\" • ההסתדרות הודיעה שלא תצטרף למהלך, נציגי משפחות ייפגשו עם היו\"ר בניסיון לגייסו לשביתה",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-a1192aa1fa29891026.htm",
    "published": "Sun, 10 Aug 2025 11:00:00 +0300",
    "published_iso": "2025-08-10T09:00:00",
    "source": "n12",
    "scraped_at": "2025-08-10T12:30:15.687492"
  },
  {
    "title": "אביו של נמרוד כהן החטוף בעזה בריאיון: \"דבר אחד מוביל את נתניהו – שרידותו הפוליטית\"",
    "summary": "674 ימים שרב\"ט נמרוד כהן ו-49 חטופים נמצאים בשבי חמאס בעזה • נמרוד, תותחן בחטיבה 7, נחטף לרצועת עזה יחד עם חבריו לטנק בבוקר 7 באוקטובר • בריאיון ל-N12 קורא יהודה כהן, אביו של נמרוד, לסיום המלחמה ומבקר את נתניהו: \"ההפגנות לא מעניינות אותו. הוא מתכוון לכבוש את הרצועה רק בספטמבר ומבחינתו שהחטופים ימותו עד אז\"",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-0ae43e4de529891026.htm",
    "published": "Sun, 10 Aug 2025 09:00:00 +0300",
    "published_iso": "2025-08-10T07:00:00",
    "source": "n12",
    "scraped_at": "2025-08-10T12:30:15.687492"
  },
  {
    "title": "רימון הושלך לעבר בית באשדוד: בת 16 במצב קשה ו-3 פצועות נוספות",
    "summary": "אלמונים השליכו רימון רסס לעבר בית • כתוצאה מהפיצוץ - בת 16 נפצעה קשה, 3 צעירות נוספות במצב בינוני • המשטרה פתחה בחקירת האירוע. הרקע - ככל הנראה פלילי",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-47bfe4effa09891027.htm",
    "published": "Sun, 10 Aug 2025 01:39:00 +0300",
    "published_iso": "2025-08-09T23:39:00",
    "source": "n12",
    "scraped_at": "2025-08-10T12:30:15.687492"
  },
  {
    "title": "המונים השתתפו בעצרת למען החטופים, שרון קוניו לממשלה: \"אם יקרה משהו לדוד או לכל חטוף - זה על הידיים שלכם\"",
    "summary": "על רקע ההסלמה בלחימה והאיום הממשי לחיי החטופים, התמלאה הערב כיכר החטופים בתל אביב בזעקת המשפחות - קריאות נואשות, נאומים חודרי לב, \"מיצג רעב\" וצעדה סביב הקריה • \"נגמרו לי המילים, אני על סף התפרקות\", זעקה לישי, אשתו של החטוף עומרי מירן • המשפחות מחריפות את המאבק: יכריזו מחר על המועד שבו יושבת המשק • המוחים חסמו, באופן לא חוקי, את נתיבי איילון בכמה מוקדים",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-0f89287b93f8891026.htm",
    "published": "Sat, 09 Aug 2025 17:51:00 +0300",
    "published_iso": "2025-08-09T15:51:00",
    "source": "n12",
    "scraped_at": "2025-08-10T12:30:15.687492"
  },
  {
    "title": "עינב צנגאוקר חסמה נתיבים באיילון: \"היינו קרובים לעסקה, מדינה שלמה בוכה\"",
    "summary": "על רקע ההחלטה שהתקבלה בקבינט על כיבוש העיר עזה, אימו של החטוף מתן צנגאוקר ערכה \"שולחן שבת\" בנתיבי איילון • \"היינו קרובים לעסקה שתציל את החטופים, איך חברי הקבינט הצביעו על איבוד ערך הצלת חיים?\" • צנגאוקר קראה לסיום המלחמה: \"הגיע הזמן שישראל תשים על השולחן יוזמה כוללת ובעלת היתכנות\"",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-8cef463167a8891026.htm",
    "published": "Fri, 08 Aug 2025 19:57:00 +0300",
    "published_iso": "2025-08-08T17:57:00",
    "source": "n12",
    "scraped_at": "2025-08-10T12:30:15.687492"
  },
  {
    "title": "פרסום ראשון: המהלך החריג של הרב דב לנדו – מקדם הוצאת השקעות מהארץ",
    "summary": "במחאה על מעצר העריקים בימים האחרונים מנסה המנהיג הליטאי לקדם מהלך חרדי מתואם למשיכת ההשקעות הכספיות מישראל • ב\"עדה החרדית\" חוששים שלמהלך עלולות להיות השלכות דרמטיות \"עד כדי קריסת הבנקים\", אך בכל זאת שוקלים את הבקשה • גורם במפלגות החרדיות לחדשות 12: קיבלנו מסר משר הביטחון לפיו אין כוונה לבצע מעצרים בערים חרדיות, בלשכת השר הכחישו את הדברים",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-e829477c0a68891026.htm",
    "published": "Fri, 08 Aug 2025 08:40:00 +0300",
    "published_iso": "2025-08-08T06:40:00",
    "source": "n12",
    "scraped_at": "2025-08-10T12:30:15.687492"
  },
  {
    "title": "עדי ובן זוגה נקלעו להפגנת החרדים הקיצוניים - והותקפו באלימות: \"כמו לינץ'\" | תיעוד",
    "summary": "בני הזוג, שעשו ביחד 500 ימי מילואים מאז 7 באוקטובר, הגיעו להפגנה בגלל טעות בוויז • הם רק ניסו להגיע לביקור אצל ההורים, אחרי חודש של מבחנים - ולא דמיינו שיותקפו בידי עשרות: \"הם זרקו עלינו חפצים - שמשות הרכב נופצו\" • 20 דקות מורטות עצבים עברו על בני הזוג - עד שהמשטרה הגיעה • \"סבא רבא שלי שרד את השואה, אני תוהה איפה עשינו את הטעות בדרך\", סיפרה בכאב",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-32d4d10b1068891026.htm",
    "published": "Thu, 07 Aug 2025 23:01:00 +0300",
    "published_iso": "2025-08-07T21:01:00",
    "source": "n12",
    "scraped_at": "2025-08-10T12:30:15.687492"
  },
  {
    "title": "תאונה קטלנית בנגב: גבר נהרג, תינוק נפצע באורח קשה",
    "summary": "תאונת דרכים קשה אירעה בצומת תל ערד, בין משאית לרכב פרטי • גבר בן 35 נהרג, שלושה בני אדם נוספים נפצעו בהם תינוק בן שנה במצב קשה עם חבלה רב-מערכתית • חובשי מד\"א ישעיהו שלום רחבי ועארף אבו נגא סיפרו: \"מדובר בתאונה קשה מאוד, שני פצועים היו לכודים ברכב והאחרים על הכביש\"",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-2522cdd9ee58891027.htm",
    "published": "Thu, 07 Aug 2025 22:25:00 +0300",
    "published_iso": "2025-08-07T20:25:00",
    "source": "n12",
    "scraped_at": "2025-08-10T12:30:15.687492"
  },
  {
    "title": "נתיבי איילון נחסמו לתנועה במחאה לא חוקית, עימותים בין שוטרים למפגינים בי-ם",
    "summary": "המשטרה בכוננות שיא לקראת 3 הפגנות שונות במקביל: הפגנת משפחות חטופים, הפגנת הלומי הקרב והפגנת חרדים קיצוניים • באיילון דרום הצליחו המפגינים הלומי הקרב לרדת לכביש ולחסום אותו • עינב צנגאוקר קראה לציבור להגיע מחוץ לישיבת הקבינט: \"נתניהו שיקר לי\"",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-e91dba1f3f48891027.htm",
    "published": "Thu, 07 Aug 2025 17:28:00 +0300",
    "published_iso": "2025-08-07T15:28:00",
    "source": "n12",
    "scraped_at": "2025-08-10T12:30:15.687492"
  },
  {
    "title": "הפגנות משפחות חטופים, הלומי קרב - ואירועי תרבות: המשטרה בכוננות שיא",
    "summary": "משטרת תל אביב נערכת לערב מורכב במיוחד עם שורת הפגנות ואירועים המוניים שיתקיימו במקביל • מאות רבות של שוטרים ולוחמי מג\"ב יתפרסו בעיר, כולל תגבור של כיתות כוננות • גורם במשטרה: \"אנחנו מלווים את משפחות החטופים כמעט שנתיים אבל לא ניתן לשבש את הסדר\" • חשש לפקקי ענק במרכז, שעות ההפגנות והמיקומים עדיין לא ברורים",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-393ef57be148891026.htm",
    "published": "Thu, 07 Aug 2025 14:27:00 +0300",
    "published_iso": "2025-08-07T12:27:00",
    "source": "n12",
    "scraped_at": "2025-08-10T12:30:15.687492"
  },
  {
    "title": "מאות הפגינו נגד כיבוש עזה: \"אם תקריבו את החטופים - אנחנו נשתגע\"",
    "summary": "בעוד ההנהגה הביטחונית תתכנס מחר להכריע את עתיד הלחימה בעזה, מחוץ לשערי הקריה התכנסה מחאה סוערת של בני משפחות החטופים, שורדי שבי ומאות אזרחים • המפגינים קראו לעצור את המהלך הצבאי ולהעדיף את הנתיב המדיני • \"כיבוש הרצועה עלול להביא לאובדן חייהם של יקירינו\", זעק דני מירן, שבנו עומרי עדיין מוחזק בידי מחבלי חמאס",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-ec6eb7658708891026.htm",
    "published": "Wed, 06 Aug 2025 21:19:00 +0300",
    "published_iso": "2025-08-06T19:19:00",
    "source": "n12",
    "scraped_at": "2025-08-10T12:30:15.687492"
  },
  {
    "title": "פרטים חדשים על הטרגדיה בראשון לציון: \"נכתב שקיים חשש להחמרה באובדנות - ובכל זאת היא שוחררה\"",
    "summary": "מילנה בובקובה ז\"ל, בת ה-12 מראשון לציון, קפצה אל מותה שעות לאחר ששוחררה ממוסד רפואי • היום התברר: החשש ממקרה אובדנות היה ידוע לאחר ניסיון ההתאבדות הראשון שלה לפני כשבוע - ובכל זאת הוחלט לשחרר אותה • במוסד הרפואי טוענים שמדובר באירוע מצער שיתוחקר, בני משפחתה דורשים תשובות",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-6be3772e9ff7891027.htm",
    "published": "Wed, 06 Aug 2025 20:04:00 +0300",
    "published_iso": "2025-08-06T18:04:00",
    "source": "n12",
    "scraped_at": "2025-08-10T12:30:15.687492"
  },
  {
    "title": "גל עבד באולם בהיכל התרבות בת\"א, ונהרג מנפילה מגובה: \"אנו המומים\"",
    "summary": "גל שרעבי, שרק לאחרונה הפך לאב לראשונה בחייו - נהרג בתאונה טרגית • חבריו לעבודה מתקשים לעכל את מותו: \"אף אחד לא מצליח להבין איך זה קרה דווקא לו\" • לדבריו חבריו לצוות, שרעבי היה רתום כנדרש בנהלי הבטיחות",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-c195a2cdc2f7891026.htm",
    "published": "Wed, 06 Aug 2025 14:50:00 +0300",
    "published_iso": "2025-08-06T12:50:00",
    "source": "n12",
    "scraped_at": "2025-08-10T12:30:15.687492"
  },
  {
    "title": "בשוק \"מחנה יהודה\" טוענים להתעמרות מעיריית ירושלים: \"קשישה עצרה לנוח אצלי בעסק - הפקחים נתנו לי דוח\"",
    "summary": "בעלי עסקים מספרים שבשיא העונה החמה בבירה בעירייה פתחו במבצע אכיפה מוגברת • לדבריהם, מחלקים להם \"דוחות הזויים\" • באחד המקרים, שתועד במצלמות האבטחה, פקחים נתנו דוח בגלל שולחן שחרג בסנטימטר: \"הפקח אמר לי - תגיש ערעור\" • רכז \"תגלית\": \"לא אמשיך להביא קבוצות לשוק, אווירה לא מכבדת ולא מזמינה\"",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-95dea324b6e7891026.htm",
    "published": "Wed, 06 Aug 2025 14:09:00 +0300",
    "published_iso": "2025-08-06T12:09:00",
    "source": "n12",
    "scraped_at": "2025-08-10T12:30:15.687492"
  },
  {
    "title": "\"המשכנו לשבת שבעה בתוך שבעה\": המשפחות שאיבדו שני ילדים במלחמה",
    "summary": "אין גורם רשמי בישראל שמחזיק במידע מדויק לגבי מספר המשפחות שאיבדו יותר מילד אחד במלחמה • אך ישנן לפחות 28 כאלו, שחיות יום-יום עם צער אין-סופי, כפול ומשולש • שלוש משפחות שהשכול הכה בהן פעמיים שיתפו עם חדשות 12 את סיפורן הכואב • \"אין לנו חיים, קברנו משהו מתוכנו\", שיתפה ספיר, אחותן של שוהם ושנהב יעקב ז\"ל, שנרצחו במסיבת הנובה",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-b47ee58e86c7891026.htm",
    "published": "Wed, 06 Aug 2025 10:46:00 +0300",
    "published_iso": "2025-08-06T08:46:00",
    "source": "n12",
    "scraped_at": "2025-08-10T12:30:15.687492"
  },
  {
    "title": "חזרו הביתה מטיול של 24 שעות – וזה מה שגילו בבית",
    "summary": "פיצוץ פתאומי בניאגרה, שיטפון בדירה ופטריית ענק שצמחה מתוך שקע חשמל – מה יכול לקרות כשנוטשים את הבית רק לכמה ימים?",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-7edb27a16c57891027.htm",
    "published": "Wed, 06 Aug 2025 10:00:00 +0300",
    "published_iso": "2025-08-06T08:00:00",
    "source": "n12",
    "scraped_at": "2025-08-10T12:30:15.687492"
  },
  {
    "title": "670 יום בשבי: \"התיעודים של החטופים היו אמורים להרעיד את המדינה ולהוציא את כולם לרחובות\"",
    "summary": "החטופים עדיין בעזה והמשפחות מזהירות: הרחבת הלחימה מסכנת את חייהם • אחייניתו של החטוף דרור אור ז\"ל: \"כיבוש הרצועה יפגע בחיים וגם בחללים\" • היא הביעה זעזוע מהתיעודים: \"איך אפשר להישאר אדישים?\" • בת ה-15 הזהירה: חברי הקואליציה מסיטים את תשומת הלב של הציבור ממה שחשוב באמת",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-bab656366bd7891026.htm",
    "published": "Wed, 06 Aug 2025 09:25:00 +0300",
    "published_iso": "2025-08-06T07:25:00",
    "source": "n12",
    "scraped_at": "2025-08-10T12:30:15.687492"
  },
  {
    "title": "אחרי הדיון על הרחבת הפעולה בעזה - מפגינים חסמו לתנועה את איילון דרום",
    "summary": "המוחים הבעירו צמיגים והדליקו מדורה - וקראו לעצירה מיידית של המלחמה בעזה ולשחרור חטופים • \"לא ניתן להמשיך את הסיוט הזה\", קראו המוחים • 13 מוחים נעצרו בעימותים עם המשטרה • בדיון הביטחוני אצל רה\"מ הרמטכ\"ל הזהיר: הרחבת הפעילות בעזה עלולה לסכן חטופים",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-6ae88b9558b7891026.htm",
    "published": "Tue, 05 Aug 2025 21:45:00 +0300",
    "published_iso": "2025-08-05T19:45:00",
    "source": "n12",
    "scraped_at": "2025-08-10T12:30:15.687492"
  },
  {
    "title": "אימו של החייל החטוף מתן אנגרסט: \"מצפה מהרמטכ\"ל להתפטר אם יקבל הנחיה לסכן את חיי החטופים\"",
    "summary": "ענת אנגרסט תקפה בעקבות פרסום דברי בכיר בלשכת נתניהו שהודה כי רה\"מ שוקל לכבוש את הרצועה, גם בסיכון חיי החטופים • \"הם לא רוצים להחזיר את החטופים ולא מוכנים לעסקה כוללת, רק מאשימים שחמאס לא מקבל עסקה שהם אפילו לא הציעו\" • לדבריה, \"לוחמים מספרים שהם מרגישים שעבודתם היא להכין את הקרקע לקראת התיישבות בעזה\"",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-480bc442c297891026.htm",
    "published": "Tue, 05 Aug 2025 14:25:00 +0300",
    "published_iso": "2025-08-05T12:25:00",
    "source": "n12",
    "scraped_at": "2025-08-10T12:30:15.687492"
  },
  {
    "title": "תאונה קשה באזור מצדה: נער בן 16 נהרג, 3 צעירים נפצעו",
    "summary": "מותו של הנער נקבע במקום, בעקבות תאונה עצמית של הרכב בכביש 90 • נער נוסף נפצע קשה ופונה במסוק לביה\"ח הדסה עין כרם עם חבלה רב מערכתית • שניים נוספים פונו לביה\"ח במצב בינוני עם חבלות בראש ובגפיים • צוות מד\"א שהוזעק לזירת התאונה סיפר: \"הרכב היה עם פגיעות פח קשות בשטח עפר, והנוסעים היו מוטלים מחוצה לו\"",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-1d8dd141a887891027.htm",
    "published": "Tue, 05 Aug 2025 07:56:00 +0300",
    "published_iso": "2025-08-05T05:56:00",
    "source": "n12",
    "scraped_at": "2025-08-10T12:30:15.687492"
  }
]