[
  {
    "title": "השחקן אלון אבוטבול התמוטט בחוף הבונים ומת אחרי פעולות החייאה",
    "summary": "אבוטבול התמוטט ואיבד את הכרתו על החוף, ככל הנראה על רקע אירוע לב • גורמי רפואה קבעו את מותו לאחר פעולות ההחייאה",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-7466f8b66f45891027.htm",
    "published": "Tue, 29 Jul 2025 10:04:00 +0300",
    "published_iso": "2025-07-29T08:04:00",
    "source": "n12",
    "scraped_at": "2025-07-29T16:04:55.843915"
  },
  {
    "title": "662 ימים בשבי: \"דחינו את החתונה בגלל המו\"מ על עסקה - ואז היא התפוצצה\"",
    "summary": "שחר, בנו היחיד של החטוף איתן לוי, היה אמור להתחתן עם ארוסתו שיר בחודש הבא • בצל המשא ומתן והשיח על עסקה, בני הזוג בחרו לדחות את החתונה - אבל אז העסקה התפוצצה • \"איך אפשר לתכנן חתונה בלי אבא?\", אמר שחר בריאיון ל-N12. \"אם הייתה לי אפשרות לחזור בזמן ולעצור אותו - הייתי עושה את זה בכל דרך\"",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-e9c5270aee25891026.htm",
    "published": "Tue, 29 Jul 2025 07:44:00 +0300",
    "published_iso": "2025-07-29T05:44:00",
    "source": "n12",
    "scraped_at": "2025-07-29T16:04:55.843915"
  },
  {
    "title": "האסון בביה\"ח אסף הרופא: בן 35 יצא לקנות מים לאשתו ההרה - ונהרג מקריסת עץ",
    "summary": "לוחמי אש חילצו את הלכוד בשטח המרכז הרפואי, אך מותו של הגבר נקבע בזירה • אסף הרופא: הנסיבות נבדקות לעומק, משתתפים בצער המשפחה",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-5f0aaf81d025891026.htm",
    "published": "Mon, 28 Jul 2025 20:22:00 +0300",
    "published_iso": "2025-07-28T18:22:00",
    "source": "n12",
    "scraped_at": "2025-07-29T16:04:55.843915"
  },
  {
    "title": "אישה נפצעה מירי תועה בכותל. המשטרה בודקת את הנסיבות",
    "summary": "חייל שחצה את הגשר מעל רחבת הנשים בכותל המערבי ככל הנראה פלט כדור – ממנו נפצעה האישה • האישה שנפצעה באורח קל פונתה לקבלת טיפול רפואי בבית החולים • במשטרה פתחו בחקירת נסיבות המקרה",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-0c9639a73e15891026.htm",
    "published": "Mon, 28 Jul 2025 20:00:00 +0300",
    "published_iso": "2025-07-28T18:00:00",
    "source": "n12",
    "scraped_at": "2025-07-29T16:04:55.843915"
  },
  {
    "title": "בן 75 נעלם עם הרכב - איתוראן סירבו לחשוף את מיקומו: \"היה יכול להגיע לעזה\"",
    "summary": "לדברי משפחתו מדובר באדם דמנטי שיצא לפני כמה ימים מביתו עם הרכב ונעלם לשעות ארוכות • חברת איתוראן דרשה מהמשפחה אישור משטרה חתום בידי שוטר בדרגת סגן ניצב ממרחב ספציפי - שלדבריהם מהווה נוהל של המדינה לשמירה על פרטיות הלקוח • לבסוף הוא אותר ליד ניר עוז, תשוש, מיובש, מבולבל כשכמעט ונגמר לו הדלק",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-061338cc70b4891027.htm",
    "published": "Mon, 28 Jul 2025 14:01:00 +0300",
    "published_iso": "2025-07-28T12:01:00",
    "source": "n12",
    "scraped_at": "2025-07-29T16:04:55.843915"
  },
  {
    "title": "חייל המילואים אריאל מאיר טמן ז\"ל אותר ללא רוח חיים בביתו",
    "summary": "טמן ז\"ל עשה מילואים מאז 7 באוקטובר, ועסק בזיהוי גופות • קיים חשד כי טמן התאבד • המשטרה הצבאית הודיעה על פתיחה בחקירת המקרה",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-3d128a2b8105891027.htm",
    "published": "Mon, 28 Jul 2025 11:46:00 +0300",
    "published_iso": "2025-07-28T09:46:00",
    "source": "n12",
    "scraped_at": "2025-07-29T16:04:55.843915"
  },
  {
    "title": "טקס הריסת הבתים בחולון: שר הביטחון נאם, תושבים פתחו במחאה במקום",
    "summary": "תושבים שבתיהם נפגעו במתקפת הטילים הגיעו לאירוע למחות ולהביע את זעמם על קיום הטקס מול ראש העיר: \"רד מהבמה\" • במקביל, מחוץ לאירוע התקיימה הפגנה למען שחרור החטופים: \"שר הביטחון, לך לעבוד\" • מעיריית חולון נמסר אתמול כי \"העירייה לא תיתן יד ולא תשתף פעולה עם ניסיונות ליצור שיח מפלג על חשבון הטקס\"",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-6df6ad29eff4891026.htm",
    "published": "Mon, 28 Jul 2025 11:22:00 +0300",
    "published_iso": "2025-07-28T09:22:00",
    "source": "n12",
    "scraped_at": "2025-07-29T16:04:55.843915"
  },
  {
    "title": "אירוע מכוער ברחבת הכותל: נשים ניסו להכניס ספר תורה, סדרני המקום עצרו אותן ובמקום התפתח עימות",
    "summary": "קבוצת נשים מארגון \"נשות הכותל\" ניסו להכניס ספר תורה לרחבה כשהוא מונח בתוך מנשא תינוק • סדרני הקרן למורשת הכותל המערבי ניסו למנוע את כניסתן לרחבה, מה שהוביל לעימות אלים, בעוד שהמשטרה צופה מהצד • \"נאלצנו להחביא את ספר התורה כי ידענו שהקרן לא מאפשרת לנשים להיכנס עם ספרי תורה\" סיפרה מנכ\"לית ארגון נשות הכותל ל-N12 • הקרן למורשת הכותל המערבי: \"הפרה בוטה של נהלים\"",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-f743bbc0b6f4891027.htm",
    "published": "Mon, 28 Jul 2025 09:09:00 +0300",
    "published_iso": "2025-07-28T07:09:00",
    "source": "n12",
    "scraped_at": "2025-07-29T16:04:55.843915"
  },
  {
    "title": "העירייה חוגגת, הדיירים זועמים: \"טקס על החורבות שלנו\"",
    "summary": "טקס חגיגי לציון הריסת הבניינים שנפגעו במבצע \"עם כלביא\" צפוי להתקיים השבוע במרכז חולון, בנוכחות שר הביטחון כ\"ץ • אך בזמן שהעירייה מדברת על \"שיקום ובנייה מחדש\", הדיירים שפונו מהמבנים המופגזים מביעים זעם ותסכול • \"זו פשוט הזיה שעושים פה פסטיגל\", אמרו תושבים ל-N12 • מהעירייה נמסר: \"לא ניתן יד לניסיונות ליצור שיח מפלג\"",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-ba205d9e11c4891026.htm",
    "published": "Sun, 27 Jul 2025 17:46:00 +0300",
    "published_iso": "2025-07-27T15:46:00",
    "source": "n12",
    "scraped_at": "2025-07-29T16:04:55.843915"
  },
  {
    "title": "צום תשעה באב 2025: זמני כניסת ויציאת הצום",
    "summary": "צום תשעה באב 2025 יחל ביום שבת 2.8.25 ויסתיים ביום ראשון 3.8.25 עם צאת הכוכבים. צום ט' באב הוא אחד הצומות הקשים והחמורים במעגל השנה, מה מותר, מה אסור ומשמעות הצום",
    "url": "https://www.mako.co.il/news-israel/2024_q3/Article-75aa857e2681191027.htm",
    "published": "Sun, 27 Jul 2025 11:33:00 +0300",
    "published_iso": "2025-07-27T09:33:00",
    "source": "n12",
    "scraped_at": "2025-07-29T16:04:55.843915"
  },
  {
    "title": "דווקא עכשיו: חופים בתל אביב ייסגרו באמצע הקיץ בגלל מחסור במצילים",
    "summary": "מתוך 66 תקנים למצילים בעיר, רק 59 מאוישים והמצילים שנשארו עובדים במשמרות של 12 שעות תחת עומס חום קיצוני. פורום רשויות החוף מזהיר מ\"מצוקת כוח אדם ארצית\" ומחוסר יכולת לאכוף איסור רחצה בחופים סגורים. העירייה: \"בימי שישי ושבת כל תחנות ההצלה פועלות\"",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-ced242b93ba4891027.htm",
    "published": "Sun, 27 Jul 2025 10:11:00 +0300",
    "published_iso": "2025-07-27T08:11:00",
    "source": "n12",
    "scraped_at": "2025-07-29T16:04:55.843915"
  },
  {
    "title": "גדי איזנקוט: \"אני יכול להיות ראש ממשלת ישראל\"",
    "summary": "פחות מחודש עבר מאז היפרדותם של שני הרמטכ\"לים לשעבר גנץ ואיזנקוט ומאז, האחרון שמר על שתיקה • בראיון מיוחד ל\"חדשות סוף השבוע\", סיפר איזנקוט על השיחה האחרונה עם השותף לשעבר ועל רה\"מ נתניהו ש\"טרפד עסקאות חטופים בגלל פוליטיקה\" לדבריו • הרמטכ\"ל והשר לשעבר סיפר גם על ההתמודדות עם מות בנו: \"אנחנו משפחה שמחה שממשיכה את החיים - יחד עם הכאב הגדול\" • ריאיון מיוחד",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-fe4cd0f94094891027.htm",
    "published": "Sun, 27 Jul 2025 08:25:00 +0300",
    "published_iso": "2025-07-27T06:25:00",
    "source": "n12",
    "scraped_at": "2025-07-29T16:04:55.843915"
  },
  {
    "title": "660 ימים בשבי: \"אמרתי לנתניהו – רונן הוא הבחור שנשאר בעוטף בכל מבצע צבאי ודווקא אותו הפקירו\"",
    "summary": "רונן אנגל, נחטף מקיבוץ ניר עוז יחד עם אשתו קרינה והבנות מיקה ויובל • אחרי 52 ימים, אשתו ובנותיו חזרו לישראל בעסקה, רונן נרצח בשבי וגופתו בעזה עד היום, כבר 660 ימים • דני אנגל, אחיו של רונן, שוחח עם רה\"מ כשהגיע לבקר בניר עוז לראשונה מאז 7 באוקטובר • \"אמרתי לנתניהו: רונן היה הבחור הזה שנשאר בעוטף בכל מבצע צבאי – ודווקא אותו הפקירו. הוא לא התייחס\", סיפר דני",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-a08ad0f94094891027.htm",
    "published": "Sun, 27 Jul 2025 06:37:00 +0300",
    "published_iso": "2025-07-27T04:37:00",
    "source": "n12",
    "scraped_at": "2025-07-29T16:04:55.843915"
  },
  {
    "title": "אחרי שנה ו-8 חודשים: רחל מאופקים חוזרת לביתה",
    "summary": "במשך כ-20 שעות, הוחזקו רחל ודוד אדרי כבני ערובה על ידי מחבלי חמאס שפלשו לישראל בשבעה באוקטובר. השניים חולצו בשלום, אך הבית נשאר במצב נוראי, מכוסה בדם וחורים של קליעים. כמעט שנתיים לאחר מכן, וללא הבעל שהלך לעולמו, רחל שבה לביתה ששופץ וסיפרה לצוות של \"לילה טוב עם גיא פינס\" על השמחה המהולה בעצב",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-b7d92a642b84891027.htm",
    "published": "Sun, 27 Jul 2025 00:54:00 +0300",
    "published_iso": "2025-07-26T22:54:00",
    "source": "n12",
    "scraped_at": "2025-07-29T16:04:55.843915"
  },
  {
    "title": "זעקת האב לשני לוחמים בעזה שאחד מהם נפצע קשה: \"השחיקה בנפש שלהם נוראית\"",
    "summary": "אילן גרין שיתף בריאיון נוקב ב\"אולפן שישי\" על השחיקה בנפש ובגוף החיילים הצעירים בעזה: \"הם כבר לא מבינים מה הם עושים שם ועל מה הם נלחמים\" • גרין לא חסך בביקורת גם בנושא החטופים: \"שרים בממשלה מתגאים בכך שהם הצליחו להשאיר ישראלים בשבי חמאס\" • על הבן הפצוע: שבועיים וחצי היה בתרדמת, ביום שלישי האחרון, בפעם הראשונה - הוא פקח עיניים. צאו לרחובות, לא תהיה פעם שנייה",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-4c961c23e434891026.htm",
    "published": "Sat, 26 Jul 2025 16:20:00 +0300",
    "published_iso": "2025-07-26T14:20:00",
    "source": "n12",
    "scraped_at": "2025-07-29T16:04:55.843915"
  },
  {
    "title": "ללא פציעות אך רזה: גור אריות חולץ מחצר בית בהחזקה לא חוקית",
    "summary": "גור אריות צעיר נמצא הבוקר קשור בחצר בית סמוך למעלה אדומים - השישי שאותר מאז תחילת השנה בשבי לא חוקי • \"נראה כי הגור אינו סובל מפגיעות חיצוניות, אך הוא רזה\", נמסר מרשות הטבע והגנים",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-6a3296249054891026.htm",
    "published": "Sat, 26 Jul 2025 09:04:00 +0300",
    "published_iso": "2025-07-26T07:04:00",
    "source": "n12",
    "scraped_at": "2025-07-29T16:04:55.844915"
  },
  {
    "title": "גבר נהרג בהתרסקות מצנח רחיפה ממונע סמוך לחוף ארגמן בנתניה",
    "summary": "מצנח הרחיפה הממונע נפל ככל הנראה מגובה של כ-20 מטרים - ישירות אל תוך הים • עדי ראייה שהיו במקום סיפרו כי משו את הגבר מהמים כשהוא מחוסר הכרה - ללא דופק וללא נשימה • צוות מד\"א שהוזעק למקום קבע את מותו, הרקע והנסיבות בבדיקה",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-d1a452786824891026.htm",
    "published": "Fri, 25 Jul 2025 20:40:00 +0300",
    "published_iso": "2025-07-25T18:40:00",
    "source": "n12",
    "scraped_at": "2025-07-29T16:04:55.844915"
  },
  {
    "title": "אורן סמדג'ה פותח הכול בריאיון מיוחד: על החיים כאב שכול, הסיבה שעזב את איגוד הג'ודו - והאם נראה אותו בפוליטיקה?",
    "summary": "כמה חודשים אחרי שעזב את איגוד הג'ודו בטריקת דלת - מאמן הנבחרת המיתולוגי מספר על מה שהוביל להחלטה: \"בזמן שהדם של הבן שלי עוד לא התייבש בקבר אני מוצא את עצמי בשימועים\" • בינתיים - הוא לומד לחיות כאב שכול (\"אמרו שהזמן ירפא, אבל הוא לא\"), מסמן מטרות להמשך (\"כבר קיבלתי כמה הצעות להיכנס לפוליטיקה\") וממשיך לעודד את החיילים (\"אם נכפתה עלינו המלחמה הזאת - ננצח אותה\")",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-a2f8244eb4f3891026.htm",
    "published": "Fri, 25 Jul 2025 14:05:00 +0300",
    "published_iso": "2025-07-25T12:05:00",
    "source": "n12",
    "scraped_at": "2025-07-29T16:04:55.844915"
  },
  {
    "title": "658 ימים בשבי | אם החטוף: \"כל פעם שאני שומעת על מנהרה מופצצת - הבטן שלי מתהפכת\"",
    "summary": "מירב דניאל, אימא של סמל עוז דניאל שנחטף מטנק ב-7 באוקטובר, אמרה ל-N12 כי \"אני נגד פעולות חילוץ שמסכנות את החטופים ואת החיילים שלנו\" • עוד אמרה מירב: \"עסקה של פעימות היא עסקה גרועה, צריך להחזיר את כולם בעסקה אחת\"",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-fd28c3cc42d3891026.htm",
    "published": "Fri, 25 Jul 2025 08:28:00 +0300",
    "published_iso": "2025-07-25T06:28:00",
    "source": "n12",
    "scraped_at": "2025-07-29T16:04:55.844915"
  },
  {
    "title": "תינוקת נכוותה משמן רותח באשדוד - מצבה קשה",
    "summary": "לדברי צוות מד\"א שהגיע לדירה באשדוד, שמן רותח נשפך על הפעוטה בת התשעה חודשים • חובשים ופראמדיקים העניקו לה טיפול רפואי ופינו אותה למרכז לטיפול בכוויות בבית החולים שיבא • היא סובלת מכוויות בדרגה ב'",
    "url": "https://www.mako.co.il/news-israel/2025_q3/Article-aafeeeb5ebd3891027.htm",
    "published": "Thu, 24 Jul 2025 22:00:00 +0300",
    "published_iso": "2025-07-24T20:00:00",
    "source": "n12",
    "scraped_at": "2025-07-29T16:04:55.844915"
  }
]